[
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-languagetool-plugin",
  "nldates-obsidian",
  "obsidian-outliner",
  "templater-obsidian",
  "heatmap-calendar",
  "customjs",
  "obsidian-regex-replace"
]